
/* Class = "NSPanel"; title = "Customize Status Bar"; ObjectID = "1"; */
"1.title" = "Customize Status Bar";

/* Class = "NSButtonCell"; title = "Line Number"; ObjectID = "25"; */
"25.title" = "Line Number";

/* Class = "NSButtonCell"; title = "Column Index"; ObjectID = "29"; */
"29.title" = "Column Index";

/* Class = "NSButtonCell"; title = "Character Index"; ObjectID = "31"; */
"31.title" = "Character Index";

/* Class = "NSButtonCell"; title = "Line Count"; ObjectID = "39"; */
"39.title" = "Line Count";

/* Class = "NSTextFieldCell"; title = "Tab Size"; ObjectID = "56"; */
"56.title" = "Tab Size";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "64"; */
"64.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Custom tab size:"; ObjectID = "73"; */
"73.title" = "Custom tab size:";

/* Class = "NSButtonCell"; title = "Character Count"; ObjectID = "83"; */
"83.title" = "Character Count";

/* Class = "NSButtonCell"; title = "Language Menu"; ObjectID = "86"; */
"86.title" = "Language Menu";

/* Class = "NSButtonCell"; title = "Tab Size"; ObjectID = "91"; */
"91.title" = "Tab Size";

/* Class = "NSButtonCell"; title = "Selection Length"; ObjectID = "114"; */
"114.title" = "Selection Length";

/* Class = "NSTextFieldCell"; title = "Counts"; ObjectID = "127"; */
"127.title" = "Counts";

/* Class = "NSTextFieldCell"; title = "Caret and Selection"; ObjectID = "130"; */
"130.title" = "Caret and Selection";

/* Class = "NSTextFieldCell"; title = "Menus"; ObjectID = "133"; */
"133.title" = "Menus";

/* Class = "NSButtonCell"; title = "Column Number"; ObjectID = "135"; */
"135.title" = "Column Number";

/* Class = "NSButtonCell"; title = "File Encoding"; ObjectID = "148"; */
"148.title" = "File Encoding";

/* Class = "NSButtonCell"; title = "Line Endings"; ObjectID = "154"; */
"154.title" = "Line Endings";
